[File]
Author=Carlos A Medina R (medina.river@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000009B2F000094380000983A0000431B97002611CE001F0FDB007261430016D1FC0015D2FD0011D8FF00000000000000000000000000000000000000000000000000444444444444444444444444444444445555555555555555333333333333333322222222222222221111111111111111000000000000000066666666666666669999999999999999888888888888888877777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=9226
Name=Español (Colombia)
VersionId=0

[AIMPML]
CreationDate=Fecha de creación
FormatType=Tipo de formato
LastModifiedDate=Fecha de última modificación
Name=Nombre a mostrar

[Common]
AIMP.MyClouds.Actions.AddStorage=Añadir almacenamiento...
AIMP.MyClouds.Actions.EditStorage=Editar almacenamiento...
AIMP.MyClouds.Actions.Refresh=Actualizar
AIMP.MyClouds.Actions.RemoveStorage=Quitar almacenamiento...
AIMP.MyClouds.ML.Default=Predeterminado

[MyClouds]
Caption=Mis Clouds

[MyClouds.frmEditStorage]
btnCancel=Cancelar
btnOk=Aceptar
btnToken=Obtener token
Caption=Almacenamiento en la nube
edCustomServer.th=Introducir dirección de servidor y puerto
gbAuthorization=Autorización
gbDisplayName=Mostrar nombre
gbService=Servicio
lbLogin=Ingresar:
lbPassword=Contraseña:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Extracción del almacenamiento
cbDeleteCachedFiles=Eliminar caché local
lbText=¿Eliminar %s de la lista?

[MyClouds.frmMyCloudsSettings]
C1=Opciones
CB1=Mostrar información de la pista desde etiquetas
CB2=Usar acceso de transmisión si es posible
CB2Hint=Proporciona un inicio de reproducción rápido, pero sin caché y sin soporte de pistas
CB3=Eliminar archivos en caché al cerrar la aplicación
CB4=Eliminar archivos en caché más antiguos a:
CB5=Permitir descarga de carátulas
CB6=Calcular duración de la pista de audio (el archivo podrá descargarse completamente)
GB1=Almacenamiento en caché
W1=Si activa estas opciones puede aumentar el tráfico de Internet

